<pad>	0
<unk>	0
<s>	0
</s>	0
▁n	-0
▁a	-1
▁m	-2
▁w	-3
▁na	-4
▁s	-5
▁no	-6
▁wɔ	-7
an	-8
de	-9
▁b	-10
yɛ	-11
aa	-12
▁ne	-13
▁ɔ	-14
ra	-15
▁k	-16
▁h	-17
yi	-18
▁sɛ	-19
ye	-20
ma	-21
fo	-22
on	-23
en	-24
▁ɛ	-25
▁wɔn	-26
▁mu	-27
▁me	-28
▁so	-29
▁as	-30
▁an	-31
▁wo	-32
re	-33
fi	-34
▁d	-35
ko	-36
ri	-37
rɛ	-38
▁mo	-39
am	-40
wu	-41
deɛ	-42
so	-43
ɔn	-44
▁ho	-45
▁nn	-46
▁yɛ	-47
se	-48
sa	-49
ka	-50
▁t	-51
yin	-52
foɔ	-53
▁awu	-54
ia	-55
rade	-56
▁awurade	-57
▁ad	-58
pa	-59
om	-60
▁我	-61
▁ab	-62
eɛ	-63
▁nk	-64
和華	-65
耶和華	-66
yerɛ	-67
▁o	-68
im	-69
yinaa	-70
su	-71
▁ah	-72
yan	-73
ro	-74
▁nt	-75
fa	-76
▁nyinaa	-77
ene	-78
ya	-79
ie	-80
wa	-81
▁mm	-82
um	-83
▁mma	-84
▁ye	-85
pɔn	-86
firi	-87
▁ak	-88
▁ma	-89
▁爾	-90
▁ba	-91
▁e	-92
bɛ	-93
is	-94
▁bɛ	-95
kopɔn	-96
yankopɔn	-97
sɛ	-98
▁bi	-99
▁de	-100
di	-101
▁yi	-102
te	-103
▁on	-104
in	-105
ane	-106
▁以	-107
▁asa	-108
▁ka	-109
▁kɔ	-110
un	-111
we	-112
上帝	-113
el	-114
to	-115
▁deɛ	-116
▁se	-117
▁g	-118
wɛ	-119
▁kyerɛ	-120
▁ɛn	-121
▁p	-122
▁yɛn	-123
▁af	-124
ua	-125
▁nso	-126
kɔ	-127
▁da	-128
▁be	-129
▁y	-130
isra	-131
da	-132
▁at	-133
▁hɔ	-134
be	-135
▁ag	-136
ipa	-137
▁am	-138
▁fi	-139
▁ɔh	-140
ba	-141
si	-142
iara	-143
▁asase	-144
▁其	-145
ɛm	-146
▁anim	-147
▁onyankopɔn	-148
ron	-149
▁baa	-150
wɔ	-151
▁kyerɛɛ	-152
wan	-153
▁wɔa	-154
▁isra	-155
▁israel	-156
▁nan	-157
▁ɔn	-158
▁ani	-159
色列	-160
▁asɛm	-161
wi	-162
em	-163
ɔne	-164
bɔ	-165
unu	-166
▁ara	-167
▁ase	-168
yɛn	-169
oa	-170
▁f	-171
wo	-172
▁mp	-173
▁saa	-174
ɛn	-175
uro	-176
▁mon	-177
ru	-178
mm	-179
ti	-180
▁耶和華	-181
▁nyankopɔn	-182
ena	-183
▁si	-184
▁nti	-185
bu	-186
oɔ	-187
▁彼	-188
▁akyi	-189
yɛɛ	-190
▁ano	-191
▁nsa	-192
ni	-193
ɔre	-194
▁ns	-195
▁nkyɛn	-196
▁ob	-197
uo	-198
ta	-199
ren	-200
▁re	-201
▁fa	-202
▁nnipa	-203
▁不	-204
▁wɔde	-205
▁nanso	-206
kyerɛ	-207
▁yesu	-208
▁firi	-209
▁ɔde	-210
▁蓋	-211
▁則	-212
▁而	-213
以色列	-214
umi	-215
ea	-216
▁soɔ	-217
▁sa	-218
▁ɔm	-219
hu	-220
▁maa	-221
sɛm	-222
rɔ	-223
▁ko	-224
▁adu	-225
▁bɔne	-226
▁ako	-227
gye	-228
▁wa	-229
▁anaa	-230
▁ama	-231
▁及	-232
yia	-233
▁agya	-234
▁mɛ	-235
▁hwɛ	-236
ho	-237
rima	-238
▁te	-239
▁biara	-240
▁ɔhene	-241
▁ap	-242
hwɛ	-243
▁乃	-244
▁pa	-245
▁adi	-246
hyɛ	-247
▁為	-248
▁必	-249
▁ɛnn	-250
▁yu	-251
▁di	-252
hunu	-253
▁惟	-254
▁如	-255
▁sɛdeɛ	-256
▁afe	-257
耶穌	-258
▁aba	-259
▁亞	-260
yam	-261
gya	-262
tɔ	-263
▁fie	-264
▁ɛfiri	-265
▁與	-266
▁yuda	-267
tu	-268
▁nea	-269
▁yo	-270
▁使	-271
▁nko	-272
▁efi	-273
▁ɔbɛ	-274
kye	-275
▁ɛyɛ	-276
dan	-277
ant	-278
▁wɔbɛ	-279
baa	-280
mma	-281
bo	-282
▁abu	-283
▁bo	-284
sua	-285
bea	-286
yina	-287
▁mmi	-288
seɛ	-289
▁bɔ	-290
▁en	-291
▁mf	-292
▁在	-293
▁mede	-294
▁ha	-295
kron	-296
som	-297
▁nie	-298
suo	-299
▁aho	-300
▁有	-301
▁daa	-302
▁baako	-303
▁即	-304
wid	-305
▁dawid	-306
mu	-307
pɛ	-308
▁wu	-309
▁onipa	-310
▁nni	-311
wie	-312
▁din	-313
▁nka	-314
之曰	-315
▁ɔman	-316
▁ayɛ	-317
▁kɔɔ	-318
▁aman	-319
▁自	-320
於爾	-321
pɔ	-322
ronkron	-323
bi	-324
大衛	-325
ɔdeɛ	-326
▁man	-327
▁nkwa	-328
▁nsɛm	-329
▁mmara	-330
sal	-331
▁nkɔ	-332
▁ɔk	-333
猶大	-334
▁kuro	-335
▁ɔyɛ	-336
▁ya	-337
twe	-338
raa	-339
▁woa	-340
▁obiara	-341
uu	-342
ɔfoɔ	-343
ono	-344
▁kwan	-345
▁afɔdeɛ	-346
▁遂	-347
▁afei	-348
▁勿	-349
▁ɛnna	-350
▁曰	-351
dwo	-352
▁ɔs	-353
mfa	-354
▁ɛbɛ	-355
tumi	-356
▁亦	-357
▁akɔ	-358
▁gye	-359
▁mose	-360
▁bio	-361
kum	-362
祭司	-363
onh	-364
▁ɔka	-365
uan	-366
uru	-367
▁因	-368
▁enti	-369
ini	-370
▁nh	-371
▁kronkron	-372
po	-373
▁asafo	-374
foro	-375
▁yeru	-376
▁dɔ	-377
▁ɛwɔ	-378
▁firii	-379
aman	-380
▁fam	-381
▁此	-382
ee	-383
▁bere	-384
▁當	-385
▁to	-386
hene	-387
salem	-388
▁yerusalem	-389
▁ti	-390
▁adeɛ	-391
▁ɔba	-392
▁efisɛ	-393
enu	-394
▁nne	-395
lo	-396
▁men	-397
▁ɛnyɛ	-398
耶路	-399
▁sɛn	-400
▁nna	-401
▁ɔno	-402
▁凡	-403
▁以色列	-404
撒冷	-405
wuma	-406
摩西	-407
耶路撒冷	-408
ree	-409
▁mpa	-410
oma	-411
▁ade	-412
▁den	-413
▁又	-414
ten	-415
▁mi	-416
sie	-417
▁obi	-418
dɔ	-419
fra	-420
▁kaa	-421
ria	-422
▁至	-423
rɛɛ	-424
▁無	-425
上帝耶和華	-426
▁afiri	-427
israim	-428
▁misraim	-429
▁hene	-430
ɛseɛ	-431
le	-432
▁pɛ	-433
amfo	-434
▁我必	-435
於其	-436
▁耶穌	-437
▁sɛnea	-438
於我	-439
yeɛ	-440
soɔ	-441
ware	-442
▁約	-443
▁mere	-444
twa	-445
wene	-446
▁故	-447
tena	-448
▁若	-449
maa	-450
wam	-451
ban	-452
▁ɛh	-453
埃及	-454
▁won	-455
▁aka	-456
dii	-457
ris	-458
▁yɛɛ	-459
tɛ	-460
▁或	-461
▁sika	-462
ku	-463
▁且	-464
ii	-465
ulo	-466
▁今	-467
▁ati	-468
▁nyɛ	-469
▁所	-470
▁moa	-471
▁akoma	-472
▁mmienu	-473
▁abo	-474
onhom	-475
▁he	-476
▁afi	-477
▁fo	-478
gu	-479
▁anka	-480
▁nsam	-481
人之	-482
▁aso	-483
▁afɔre	-484
tie	-485
▁teɛ	-486
▁su	-487
den	-488
▁el	-489
▁mun	-490
▁ahyɛ	-491
▁kris	-492
tan	-493
▁kristo	-494
利亞	-495
▁honhom	-496
▁mmarima	-497
▁akyiri	-498
▁ntam	-499
▁上帝	-500
▁nku	-501
kuo	-502
▁wɔre	-503
yaa	-504
▁israelfoɔ	-505
hwe	-506
▁主	-507
▁ɛno	-508
▁adwuma	-509
uon	-510
▁bu	-511
▁ɔso	-512
▁人	-513
▁是	-514
siane	-515
▁mmɔ	-516
uanom	-517
erɛ	-518
ann	-519
▁asom	-520
▁du	-521
▁俾	-522
▁nkuro	-523
▁ada	-524
▁berɛ	-525
▁於	-526
▁ate	-527
▁ɔre	-528
enee	-529
▁ɛtɔ	-530
▁ahen	-531
基督	-532
者之	-533
▁ɛho	-534
▁biri	-535
▁pe	-536
▁wɔyɛ	-537
▁kan	-538
uonyam	-539
▁ɔbarima	-540
▁tumi	-541
do	-542
▁mpan	-543
▁wobɛ	-544
la	-545
ram	-546
▁ɛsɛ	-547
▁mpo	-548
boa	-549
▁akyerɛ	-550
▁dii	-551
▁hyɛɛ	-552
▁非	-553
▁afa	-554
isaa	-555
▁mfa	-556
▁ana	-557
▁amanaman	-558
kaa	-559
▁nam	-560
▁nsu	-561
爾之	-562
▁wɔka	-563
ne	-564
▁monn	-565
▁wɔwɔ	-566
kan	-567
umu	-568
▁nsuo	-569
▁faa	-570
▁ren	-571
於耶和華	-572
▁mfiri	-573
tia	-574
上帝之	-575
▁ɔsoro	-576
其所	-577
▁nnan	-578
ha	-579
son	-580
▁mmu	-581
bɔɔ	-582
biara	-583
▁kasa	-584
▁hu	-585
▁nua	-586
yira	-587
先知	-588
▁ɔbaa	-589
▁nta	-590
▁yei	-591
frɛ	-592
▁ɔwɔ	-593
我儕	-594
wetɛ	-595
▁ogya	-596
▁kɔsi	-597
inom	-598
▁ato	-599
die	-600
▁ni	-601
▁le	-602
▁mmoa	-603
▁ntoma	-604
▁abɔ	-605
▁mme	-606
▁nok	-607
▁agyan	-608
▁aduane	-609
sɛe	-610
uafo	-611
yansa	-612
▁nnom	-613
▁bɛyɛ	-614
▁yere	-615
▁ɛbɛyɛ	-616
▁見	-617
sane	-618
gyina	-619
▁bepɔ	-620
▁kae	-621
tee	-622
▁aduon	-623
▁王	-624
兄弟	-625
▁大衛	-626
▁爾其	-627
kyia	-628
teɛ	-629
▁abusua	-630
▁既	-631
go	-632
▁將	-633
▁ɔne	-634
▁nkoa	-635
nya	-636
▁願	-637
▁saulo	-638
rɔn	-639
▁wura	-640
dua	-641
kyi	-642
▁ahem	-643
isa	-644
▁爾之	-645
▁momm	-646
▁hyɛ	-647
▁mogya	-648
▁然	-649
ran	-650
▁mmaa	-651
▁atifi	-652
ase	-653
taa	-654
▁hwe	-655
▁beb	-656
▁seɛ	-657
▁woɔ	-658
▁kɛseɛ	-659
▁wode	-660
▁nkyerɛ	-661
▁tena	-662
kɔɔ	-663
謂之曰	-664
hyia	-665
▁soro	-666
為我	-667
sia	-668
▁nuanom	-669
wom	-670
▁yako	-671
bere	-672
▁眾	-673
▁我儕	-674
▁kra	-675
▁ten	-676
duru	-677
雅各	-678
waa	-679
yame	-680
▁adɛn	-681
▁aseɛ	-682
爾所	-683
▁mmom	-684
掃羅	-685
▁皆	-686
▁abuf	-687
▁asi	-688
▁odi	-689
▁eyi	-690
▁nokware	-691
ue	-692
anan	-693
▁pii	-694
kyɛ	-695
▁adan	-696
doɔ	-697
bukyia	-698
▁nkurɔ	-699
▁bebree	-700
之於	-701
言之	-702
▁akoa	-703
tene	-704
▁asomdwo	-705
▁afɔrebukyia	-706
▁do	-707
anu	-708
▁ɔsɔfoɔ	-709
▁致	-710
▁gyi	-711
▁yeinom	-712
▁ɔb	-713
hye	-714
rant	-715
▁nnwan	-716
之人	-717
▁gyidi	-718
▁耶	-719
▁一	-720
▁dwetɛ	-721
mmu	-722
dane	-723
▁sal	-724
▁ɔte	-725
▁asuafo	-726
faa	-727
▁gi	-728
▁owu	-729
me	-730
umm	-731
▁agyanom	-732
▁hwan	-733
利未	-734
san	-735
yii	-736
▁sɔre	-737
▁wɔte	-738
▁agu	-739
▁basa	-740
▁yakob	-741
我之	-742
▁adwene	-743
sɔre	-744
▁ke	-745
▁可	-746
bel	-747
▁gu	-748
oɔden	-749
▁atɛn	-750
▁hunu	-751
▁何	-752
▁anan	-753
▁biribiara	-754
wia	-755
▁ben	-756
iɛ	-757
▁apam	-758
wen	-759
▁mfi	-760
▁nnɛ	-761
unkum	-762
ɔfo	-763
sɔ	-764
▁lewi	-765
▁俱	-766
我所	-767
neɛ	-768
too	-769
yifoɔ	-770
▁gya	-771
▁twe	-772
ɛse	-773
tire	-774
▁dan	-775
▁ɛda	-776
▁fil	-777
hwehwɛ	-778
rah	-779
▁aa	-780
▁nsra	-781
▁我將	-782
▁斯	-783
▁mfra	-784
oni	-785
耶和華之	-786
▁aaron	-787
▁ngo	-788
▁mpem	-789
wane	-790
▁ntomadan	-791
nim	-792
▁bɔɔ	-793
▁kyɛ	-794
▁ku	-795
ɛnsa	-796
▁abɛ	-797
▁momfa	-798
▁asɔfoɔ	-799
▁asu	-800
▁tee	-801
omo	-802
▁ɔkaa	-803
▁bɛba	-804
▁hyia	-805
之子	-806
之上帝	-807
suro	-808
▁wia	-809
門徒	-810
▁nson	-811
▁ɔha	-812
na	-813
nie	-814
▁ansa	-815
▁akwan	-816
pe	-817
之者	-818
▁awo	-819
▁循	-820
以色列人	-821
▁mmra	-822
▁mobɛ	-823
▁ahyia	-824
▁mpae	-825
▁摩西	-826
▁wɔmfa	-827
▁afo	-828
▁wiase	-829
▁由	-830
mfo	-831
nye	-832
▁yɛa	-833
▁mfeɛ	-834
▁耶和華諭	-835
dom	-836
kia	-837
sɛn	-838
▁ga	-839
▁emu	-840
▁sii	-841
tifoɔ	-842
▁sene	-843
▁mmiɛnsa	-844
▁nyansa	-845
daa	-846
▁ahemfo	-847
▁anadwo	-848
▁昔	-849
▁nwo	-850
tua	-851
▁bɛma	-852
▁asɔre	-853
之地	-854
▁猶大	-855
ano	-856
hia	-857
▁ɔyɛɛ	-858
▁行	-859
▁nsraban	-860
won	-861
kyere	-862
▁yudafo	-863
▁請	-864
而行	-865
▁od	-866
▁po	-867
▁dɔm	-868
▁kye	-869
▁mene	-870
▁mmusua	-871
▁salomo	-872
支派	-873
▁momma	-874
比倫	-875
tenaa	-876
▁anom	-877
▁wɔan	-878
▁祭司	-879
▁ɛhɔ	-880
▁nnua	-881
▁filis	-882
kasa	-883
▁nto	-884
巴比倫	-885
之事	-886
▁bɛn	-887
▁dɛn	-888
▁anaasɛ	-889
▁mama	-890
▁babel	-891
羅門	-892
▁aha	-893
▁esiane	-894
之耶和華	-895
▁wɔne	-896
ɔso	-897
some	-898
▁yose	-899
▁ɔkɔ	-900
萬軍	-901
forɔ	-902
▁fii	-903
▁yie	-904
▁ahoɔden	-905
werɛ	-906
▁fara	-907
▁yosef	-908
▁ta	-909
▁farao	-910
amm	-911
▁dua	-912
▁基	-913
woo	-914
▁bae	-915
▁bisaa	-916
▁mɛma	-917
▁abrah	-918
▁baanu	-919
▁民	-920
isi	-921
▁abraham	-922
▁animuonyam	-923
▁西	-924
之言	-925
為爾	-926
▁tu	-927
▁耶和華曰	-928
▁akyire	-929
▁豈	-930
二十	-931
rim	-932
▁及其	-933
▁meyɛ	-934
▁耶和華歟	-935
▁ahennie	-936
▁tenabea	-937
牧伯	-938
unumu	-939
▁asomdwoeɛ	-940
yɛfo	-941
▁nte	-942
▁anuonyam	-943
之日	-944
▁fɛ	-945
▁wɔkɔ	-946
燔祭	-947
hyɛɛ	-948
▁adɔ	-949
▁ahu	-950
耶和華所	-951
▁lewifoɔ	-952
▁主耶和華	-953
▁aduonu	-954
▁nnum	-955
▁anant	-956
▁希	-957
ani	-958
▁wɔren	-959
▁宜	-960
▁agye	-961
▁nwoma	-962
▁nant	-963
▁atamfo	-964
▁各	-965
▁毋	-966
win	-967
▁nim	-968
▁ɛnneɛ	-969
▁agyapa	-970
利士	-971
lea	-972
oɔma	-973
▁obe	-974
▁ɔbɔ	-975
▁nnoɔma	-976
猶太	-977
ease	-978
▁tie	-979
li	-980
▁取	-981
▁adaka	-982
▁nhyira	-983
▁瑪	-984
書亞	-985
▁時	-986
▁kwa	-987
▁min	-988
▁foforo	-989
▁置	-990
於彼	-991
▁yiye	-992
▁ɔfiri	-993
▁ɔhyeɛ	-994
▁anyame	-995
kae	-996
bɔne	-997
▁guu	-998
▁mmɛ	-999
▁pan	-1000
pɔnkɔ	-1001
▁home	-1002
▁kɛse	-1003
▁ɔkwan	-1004
▁basafa	-1005
利未人	-1006
deɛn	-1007
▁meren	-1008
法老	-1009
▁ɔmaa	-1010
▁ɛdeɛn	-1011
▁filistifoɔ	-1012
rantɛ	-1013
▁nkrantɛ	-1014
▁欲	-1015
▁歷	-1016
▁nipa	-1017
▁gyina	-1018
soa	-1019
tro	-1020
wɛn	-1021
▁爾曹	-1022
berɛ	-1023
hwam	-1024
▁werɛ	-1025
▁悉	-1026
▁aboɔ	-1027
▁buaa	-1028
sii	-1029
▁wan	-1030
▁woyɛ	-1031
mmarima	-1032
爾者	-1033
toa	-1034
▁nkaeɛ	-1035
▁paulo	-1036
▁諸	-1037
▁與其	-1038
▁往	-1039
▁米	-1040
▁boa	-1041
以色列族	-1042
▁大	-1043
▁立	-1044
afoɔ	-1045
bisa	-1046
▁但	-1047
▁哈	-1048
▁abe	-1049
▁ɔsom	-1050
之所	-1051
▁awie	-1052
kyeree	-1053
▁anigye	-1054
我曰	-1055
eni	-1056
▁sane	-1057
▁撒	-1058
斯土	-1059
▁hye	-1060
du	-1061
▁未	-1062
列祖	-1063
我者	-1064
於地	-1065
▁sim	-1066
▁bɛka	-1067
▁bosome	-1068
hoɔ	-1069
▁mayɛ	-1070
四周	-1071
與爾	-1072
wadeɛ	-1073
▁yosua	-1074
▁ɔse	-1075
▁nkurɔfo	-1076
▁依	-1077
中之	-1078
二人	-1079
▁ge	-1080
▁mmo	-1081
▁ɛdi	-1082
▁ɛse	-1083
hunuu	-1084
▁amane	-1085
▁atemmu	-1086
▁ɛne	-1087
▁petro	-1088
mɔne	-1089
▁ɔko	-1090
▁ɛpo	-1091
▁nkon	-1092
列邦	-1093
為之	-1094
▁tɔ	-1095
mfoɔ	-1096
pɔmma	-1097
umuyɛ	-1098
▁ɔmfa	-1099
▁dodoɔ	-1100
▁mmepɔ	-1101
▁foforɔ	-1102
▁mpanim	-1103
hoa	-1104
wiri	-1105
▁yoh	-1106
▁ɛre	-1107
爾上帝耶和華	-1108
amu	-1109
▁mode	-1110
▁迨	-1111
之以	-1112
▁yeho	-1113
▁abusuakuo	-1114
與其	-1115
mmaa	-1116
▁abi	-1117
▁bobe	-1118
▁amumuyɛ	-1119
及其	-1120
▁hwee	-1121
▁ankasa	-1122
▁reba	-1123
▁免	-1124
brɛ	-1125
▁我則	-1126
▁bra	-1127
▁ɔdi	-1128
萬軍之耶和華	-1129
▁ananmu	-1130
不能	-1131
居民	-1132
拉罕	-1133
▁ɔbo	-1134
radeɛ	-1135
▁gyee	-1136
▁示	-1137
▁apue	-1138
▁wore	-1139
▁ɛserɛ	-1140
kwa	-1141
tuu	-1142
▁以其	-1143
▁掃羅	-1144
言之矣	-1145
▁ata	-1146
▁aye	-1147
▁ɛte	-1148
▁apono	-1149
onhwa	-1150
▁agyapadeɛ	-1151
ke	-1152
▁謂	-1153
▁迦	-1154
使者	-1155
▁ɔt	-1156
▁於是	-1157
▁san	-1158
▁ɔdɔ	-1159
▁adwa	-1160
▁hyeɛ	-1161
▁夫	-1162
昆弟	-1163
onam	-1164
▁yoa	-1165
▁pono	-1166
▁mmammaa	-1167
一人	-1168
葡萄	-1169
eɛma	-1170
▁nneɛma	-1171
fɛ	-1172
子孫	-1173
huu	-1174
▁其人	-1175
▁咸	-1176
之而	-1177
▁kum	-1178
▁woo	-1179
▁aboa	-1180
▁koraa	-1181
行之	-1182
rdan	-1183
▁bet	-1184
▁abufu	-1185
▁yordan	-1186
dɔm	-1187
ɛnam	-1188
▁efie	-1189
easeɛnam	-1190
▁我之	-1191
▁moab	-1192
▁kɔsii	-1193
為其	-1194
mmɔ	-1195
gyee	-1196
▁amon	-1197
▁efra	-1198
▁monyɛ	-1199
▁得	-1200
不得	-1201
▁蓋我	-1202
▁尚	-1203
kra	-1204
▁ɔma	-1205
▁aban	-1206
ɔpa	-1207
▁彼必	-1208
yiaa	-1209
▁too	-1210
▁wobe	-1211
▁anɔpa	-1212
如是	-1213
ome	-1214
▁akyɛ	-1215
▁居	-1216
摩押	-1217
聖所	-1218
▁eb	-1219
▁pi	-1220
frɛɛ	-1221
wɔtwe	-1222
▁ahan	-1223
ɔnefoɔ	-1224
▁adua	-1225
▁是日	-1226
▁爾所	-1227
▁kɔn	-1228
▁ofi	-1229
wonwa	-1230
▁baeɛ	-1231
雅憫	-1232
▁ay	-1233
▁至於	-1234
soma	-1235
yamin	-1236
▁yɛbɛ	-1237
▁wɔfiri	-1238
▁anantwie	-1239
fom	-1240
yɛne	-1241
▁twa	-1242
renee	-1243
▁benyamin	-1244
▁厥	-1245
安息	-1246
法蓮	-1247
祈禱	-1248
rom	-1249
▁babaa	-1250
▁abufuo	-1251
▁惡	-1252
▁攜	-1253
boɔ	-1254
rub	-1255
於上帝	-1256
homa	-1257
▁koma	-1258
▁nifa	-1259
▁anomu	-1260
▁adanse	-1261
▁apɔnkɔ	-1262
▁ntadeɛ	-1263
▁yohane	-1264
ona	-1265
pem	-1266
▁我乃	-1267
▁雅各	-1268
korɔ	-1269
▁som	-1270
kɛseɛ	-1271
▁amma	-1272
▁efraim	-1273
▁asɔredan	-1274
者也	-1275
yifo	-1276
▁ɛso	-1277
▁ɔnam	-1278
▁agyina	-1279
▁巴	-1280
保羅	-1281
見之	-1282
贖罪	-1283
便雅憫	-1284
▁sen	-1285
▁koro	-1286
▁moyɛ	-1287
▁apueeɛ	-1288
kɔm	-1289
▁ayi	-1290
▁nnɔ	-1291
▁ampa	-1292
▁kane	-1293
▁hunuu	-1294
fe	-1295
nom	-1296
▁mmapɔmma	-1297
fie	-1298
gyaa	-1299
▁hann	-1300
▁aduonum	-1301
▁ahyɛdeɛ	-1302
之物	-1303
pam	-1304
▁我不	-1305
▁isa	-1306
▁以色列人	-1307
▁asɔfo	-1308
▁honam	-1309
▁biribi	-1310
sum	-1311
▁亞倫	-1312
▁atɔ	-1313
▁meka	-1314
▁asɛmpa	-1315
▁告	-1316
今日	-1317
▁ɔfa	-1318
耶和華室	-1319
nhyia	-1320
twerɛ	-1321
▁mewɔ	-1322
siesie	-1323
iel	-1324
▁因其	-1325
▁爾必	-1326
語之曰	-1327
anom	-1328
▁nnye	-1329
▁ɛnam	-1330
▁入	-1331
ɔnko	-1332
▁papa	-1333
▁aduasa	-1334
▁獻	-1335
長老	-1336
srɛ	-1337
▁ntɛm	-1338
▁owia	-1339
所言	-1340
▁以為	-1341
▁mɛyɛ	-1342
▁rekɔ	-1343
▁wɔfrɛ	-1344
▁u	-1345
▁並	-1346
▁婦	-1347
而出	-1348
與之	-1349
▁nya	-1350
▁nsɛn	-1351
▁ɔdii	-1352
▁aduan	-1353
▁akɔsi	-1354
▁ayɛyɛ	-1355
▁anuanom	-1356
▁kronkronbea	-1357
fu	-1358
異邦	-1359
hyeɛ	-1360
▁tenenee	-1361
之處	-1362
▁frɛɛ	-1363
▁nkye	-1364
wea	-1365
▁基督	-1366
瑪利亞	-1367
▁kɔe	-1368
duruu	-1369
▁baabi	-1370
之上帝耶和華	-1371
▁kyerɛw	-1372
bɔneyɛfo	-1373
以為	-1374
▁brɛɛ	-1375
▁nkɔm	-1376
利米	-1377
子女	-1378
ummi	-1379
wenn	-1380
▁dun	-1381
amfoɔ	-1382
▁dwom	-1383
▁elia	-1384
▁yona	-1385
▁dummi	-1386
▁nnyina	-1387
告爾	-1388
▁oo	-1389
▁ngu	-1390
▁tia	-1391
▁kana	-1392
▁sion	-1393
▁ɔren	-1394
▁出	-1395
▁比	-1396
為聖	-1397
▁wi	-1398
▁使之	-1399
▁wie	-1400
▁wɔnn	-1401
▁nsase	-1402
▁wɔnam	-1403
▁萬軍之耶和華	-1404
▁緣	-1405
三十	-1406
不潔	-1407
之民	-1408
ina	-1409
▁atwa	-1410
▁mframa	-1411
▁asafohene	-1412
七日	-1413
我於	-1414
智慧	-1415
利士人	-1416
▁yii	-1417
▁odiyifoɔ	-1418
亞倫	-1419
所為	-1420
約但	-1421
bɛn	-1422
kamfo	-1423
▁ɔbea	-1424
▁求	-1425
會眾	-1426
爾曹	-1427
猶太人	-1428
boam	-1429
▁ban	-1430
▁mom	-1431
▁anwu	-1432
▁kurow	-1433
▁ayɛyɛdeɛ	-1434
▁建	-1435
mia	-1436
sea	-1437
▁ntoa	-1438
▁mmɔbɔ	-1439
▁asefoɔ	-1440
▁mpanyin	-1441
▁mfirinhyia	-1442
▁sɔ	-1443
▁we	-1444
pono	-1445
twaa	-1446
▁adom	-1447
▁duru	-1448
▁tiri	-1449
▁ahenni	-1450
▁nkurɔfoɔ	-1451
▁誰	-1452
為王	-1453
anee	-1454
▁foro	-1455
kyerɛn	-1456
wennini	-1457
▁地	-1458
拿單	-1459
羅波	-1460
pae	-1461
row	-1462
▁asɛn	-1463
▁yɔnko	-1464
▁kɔbere	-1465
▁mfrafra	-1466
▁奉	-1467
之兮	-1468
▁我所	-1469
▁wodi	-1470
▁somaa	-1471
▁kanaan	-1472
▁manase	-1473
▁nsɛnkyerɛn	-1474
之一	-1475
亞比	-1476
利雅	-1477
知我	-1478
ele	-1479
▁hi	-1480
羅波安	-1481
amma	-1482
kyerɛw	-1483
▁tenaa	-1484
▁mfrafraeɛ	-1485
ga	-1486
其人	-1487
拿西	-1488
頌美	-1489
▁heb	-1490
kyiri	-1491
▁atia	-1492
▁wowɔ	-1493
gyinaa	-1494
子約	-1495
拯救	-1496
rem	-1497
▁不復	-1498
伯拉罕	-1499
hyiaa	-1500
▁ɛdan	-1501
▁mmammarima	-1502
於此	-1503
▁sum	-1504
▁aduɔ	-1505
▁ahwɛ	-1506
▁faako	-1507
▁yeremia	-1508
▁adiyifoɔ	-1509
使爾	-1510
antan	-1511
▁more	-1512
▁anwumm	-1513
▁asiria	-1514
▁mpanimfoɔ	-1515
ut	-1516
不知	-1517
buu	-1518
▁爾當	-1519
▁ɔpɛ	-1520
ki	-1521
▁後	-1522
▁日	-1523
▁歸	-1524
之時	-1525
會幕	-1526
▁hena	-1527
▁wɔdi	-1528
▁耶和華之	-1529
▁akyiwadeɛ	-1530
與我	-1531
▁如是	-1532
▁惟爾	-1533
出埃及	-1534
▁tete	-1535
▁守	-1536
曠野	-1537
摩西曰	-1538
▁wadi	-1539
▁ahyiaeɛ	-1540
▁dummienu	-1541
子以	-1542
聞之	-1543
nua	-1544
▁oh	-1545
guan	-1546
▁ɔsa	-1547
▁yoab	-1548
▁ɛsiane	-1549
五十	-1550
所羅門	-1551
▁sama	-1552
▁atitire	-1553
▁nteaseɛnam	-1554
▁視	-1555
起而	-1556
▁以利	-1557
▁yam	-1558
▁awoɔ	-1559
▁mete	-1560
▁tiaa	-1561
▁ɔbɔɔ	-1562
▁atena	-1563
▁kyɛfa	-1564
▁monkɔ	-1565
▁wɔnyɛ	-1566
▁afoforo	-1567
▁牡	-1568
所有	-1569
聽我	-1570
lead	-1571
▁所羅門	-1572
amuel	-1573
▁apem	-1574
▁ahodoɔ	-1575
▁gilead	-1576
▁monhwɛ	-1577
我主	-1578
預言	-1579
sar	-1580
▁使爾	-1581
bena	-1582
▁huu	-1583
▁謂之曰	-1584
umfoɔ	-1585
▁anya	-1586
▁samuel	-1587
▁猶	-1588
十二	-1589
▁ki	-1590
ɔhoɔ	-1591
▁sie	-1592
▁adum	-1593
▁awia	-1594
▁edom	-1595
▁nhyɛ	-1596
eneeni	-1597
▁nimdeɛ	-1598
▁同	-1599
素祭	-1600
▁afena	-1601
▁wɔkɔɔ	-1602
▁kyerɛwsɛm	-1603
族長	-1604
綿羊	-1605
▁siria	-1606
典章	-1607
食之	-1608
una	-1609
▁brɛ	-1610
▁osu	-1611
▁mmɔbo	-1612
慈惠	-1613
sam	-1614
sra	-1615
巴比倫王	-1616
▁hese	-1617
▁wɔnni	-1618
之室	-1619
其中	-1620
而來	-1621
▁因爾	-1622
▁此乃	-1623
siee	-1624
wono	-1625
yare	-1626
▁ɛfa	-1627
於以色列	-1628
▁afie	-1629
▁isak	-1630
▁wayɛ	-1631
▁nkyerɛkyerɛ	-1632
▁心	-1633
生命	-1634
西家	-1635
諸邑	-1636
duu	-1637
ema	-1638
mfi	-1639
wuo	-1640
▁la	-1641
▁tɛ	-1642
▁循其	-1643
korɛ	-1644
▁asuo	-1645
▁moan	-1646
▁wɔmm	-1647
▁nokorɛ	-1648
▁向	-1649
之為	-1650
人所	-1651
立於	-1652
mum	-1653
▁nu	-1654
isii	-1655
unta	-1656
▁bɛsi	-1657
▁bɛto	-1658
▁rebɛ	-1659
ranteɛ	-1660
▁asoma	-1661
▁awerɛ	-1662
▁memaa	-1663
▁wɔant	-1664
▁afahyɛ	-1665
▁anafoɔ	-1666
▁hesekia	-1667
▁akyirikyiri	-1668
▁nnebɔneyɛfo	-1669
▁i	-1670
▁二	-1671
▁付	-1672
有人	-1673
而不	-1674
▁約瑟	-1675
安息日	-1676
▁dea	-1677
▁ɔtɔ	-1678
而誓	-1679
bɔn	-1680
▁人子	-1681
dwiri	-1682
kyerɛɛ	-1683
▁adidi	-1684
▁atoro	-1685
▁nhoma	-1686
▁wɔyɛɛ	-1687
▁ɔhyɛɛ	-1688
▁homeda	-1689
▁anwonwa	-1690
▁ntoatoa	-1691
▁則必	-1692
▁baal	-1693
▁ɔhaw	-1694
▁anida	-1695
▁aware	-1696
nu	-1697
不復	-1698
何為	-1699
巴力	-1700
▁為我	-1701
於爾前	-1702
▁maka	-1703
▁ɛyɛɛ	-1704
▁dwane	-1705
▁wɔayɛ	-1706
▁導	-1707
▁拉	-1708
三日	-1709
者曰	-1710
聽之	-1711
▁asɛ	-1712
▁trɛ	-1713
winini	-1714
▁bonhwa	-1715
▁panyin	-1716
ot	-1717
▁尼	-1718
▁復	-1719
▁暨	-1720
基列	-1721
山羊	-1722
guu	-1723
▁使我	-1724
▁在彼	-1725
▁我以	-1726
▁nsi	-1727
▁akye	-1728
▁mese	-1729
▁nnya	-1730
▁baasa	-1731
▁sradeɛ	-1732
▁atamfoɔ	-1733
▁samaria	-1734
▁baabiara	-1735
▁生	-1736
▁遣	-1737
寅畏	-1738
殺之	-1739
▁爾若	-1740
▁而不	-1741
▁ɔda	-1742
▁ɛma	-1743
▁ahye	-1744
▁ɛpono	-1745
▁akɛseɛ	-1746
▁asaman	-1747
▁nipadua	-1748
母耳	-1749
▁蓋爾	-1750
於其前	-1751
enten	-1752
▁sorɔn	-1753
▁wɔadi	-1754
▁ɛbɛba	-1755
▁abɔfra	-1756
▁aduhwam	-1757
▁yonatan	-1758
子亞	-1759
知之	-1760
mufo	-1761
▁anyɛ	-1762
▁apon	-1763
▁mmaako	-1764
▁nkonim	-1765
▁anigyeɛ	-1766
▁yudahene	-1767
▁anwummerɛ	-1768
▁共	-1769
▁加	-1770
▁從	-1771
偶像	-1772
四十	-1773
約瑟	-1774
saa	-1775
▁無人	-1776
hwie	-1777
robɛn	-1778
▁dodo	-1779
▁yɛne	-1780
kyerɛfo	-1781
▁耶和華諭摩西曰	-1782
▁永	-1783
民之	-1784
沙龍	-1785
lon	-1786
tow	-1787
wee	-1788
risi	-1789
susu	-1790
▁akum	-1791
▁deda	-1792
▁mube	-1793
▁nsia	-1794
▁suro	-1795
▁ɛkɔm	-1796
於耶和華前	-1797
▁dɔɔso	-1798
▁panin	-1799
robɛnto	-1800
▁天	-1801
▁亞比	-1802
amfa	-1803
sene	-1804
yera	-1805
dwane	-1806
hyira	-1807
uruwa	-1808
▁ahia	-1809
▁atua	-1810
▁nkyɛ	-1811
▁soma	-1812
▁mmerɛ	-1813
▁mununkum	-1814
▁命	-1815
▁孰	-1816
▁每	-1817
福音	-1818
迦南	-1819
tuo	-1820
▁蓋彼	-1821
▁bɛdi	-1822
▁ntoatoasoɔ	-1823
之邑	-1824
以此	-1825
列王	-1826
renom	-1827
▁yero	-1828
▁ɔkye	-1829
▁wiram	-1830
▁wɔkaa	-1831
▁hwehwɛ	-1832
▁ɔsomaa	-1833
▁ahantan	-1834
▁越	-1835
gua	-1836
aawa	-1837
mmuo	-1838
witwa	-1839
▁korɔ	-1840
▁yare	-1841
▁yɛde	-1842
▁asene	-1843
▁wɔbɔɔ	-1844
▁nneyɛɛ	-1845
▁atemmuo	-1846
▁yudafoɔ	-1847
▁asomdwoe	-1848
呼曰	-1849
夫長	-1850
平康	-1851
koɔ	-1852
omm	-1853
▁ar	-1854
猶大人	-1855
twɛn	-1856
bisaa	-1857
▁munn	-1858
▁wama	-1859
▁yɛyɛ	-1860
▁ɔfaa	-1861
▁ɔhwɛ	-1862
▁ɛnne	-1863
▁awufo	-1864
▁montie	-1865
▁ɔbaako	-1866
▁aduanan	-1867
▁sorɔnso	-1868
▁amanehunu	-1869
pi	-1870
▁義	-1871
之聲	-1872
之裔	-1873
予之	-1874
啟行	-1875
我兮	-1876
▁如爾	-1877
kura	-1878
▁atu	-1879
▁pon	-1880
▁ankɔ	-1881
▁bɛkɔ	-1882
▁adane	-1883
▁bɛtena	-1884
▁akronkron	-1885
▁anwonwade	-1886
▁作	-1887
▁已	-1888
▁恐	-1889
公義	-1890
呼籲	-1891
爾於	-1892
而言	-1893
▁amo	-1894
rifoɔ	-1895
yerɛn	-1896
▁kunu	-1897
unkumm	-1898
▁nnommum	-1899
▁殺	-1900
▁言	-1901
其地	-1902
知其	-1903
ser	-1904
tew	-1905
▁ɛhe	-1906
▁midi	-1907
▁adɔeɛ	-1908
▁hyiae	-1909
▁ntena	-1910
▁ɔhunu	-1911
▁nantwie	-1912
▁nkwagye	-1913
人者	-1914
地之	-1915
如此	-1916
室家	-1917
語爾	-1918
▁彼乃	-1919
▁故我	-1920
sɛpɛ	-1921
▁aku	-1922
▁sei	-1923
以色列眾	-1924
bereɛ	-1925
rante	-1926
▁kɔka	-1927
▁ɔkɔɔ	-1928
barima	-1929
▁bɛdii	-1930
▁paano	-1931
▁ɛberɛ	-1932
▁amanamanmufo	-1933
不可	-1934
謳歌	-1935
pɛn	-1936
tɔn	-1937
yie	-1938
▁dɛ	-1939
▁ok	-1940
▁我亦	-1941
twam	-1942
▁bua	-1943
▁woan	-1944
▁ɔkwa	-1945
▁ɔnni	-1946
▁woren	-1947
▁中	-1948
▁偕	-1949
▁擊	-1950
▁長	-1951
區別	-1952
客勒	-1953
得之	-1954
迦勒	-1955
▁主歟	-1956
▁又有	-1957
▁我心	-1958
撒瑪利亞	-1959
▁ɛren	-1960
▁ahoni	-1961
▁bɛhyɛ	-1962
▁錫	-1963
以其	-1964
取之	-1965
擊之	-1966
▁不得	-1967
▁兄弟	-1968
▁又曰	-1969
enaa	-1970
▁ahi	-1971
▁hia	-1972
salom	-1973
▁komm	-1974
▁yɛre	-1975
▁蓋耶和華	-1976
▁nnome	-1977
▁wɔdii	-1978
▁paanoo	-1979
▁yeroboam	-1980
▁焚	-1981
▁聞	-1982
事之	-1983
使之	-1984
其言	-1985
▁ra	-1986
舍客勒	-1987
▁ɛba	-1988
tefoɔ	-1989
▁asie	-1990
▁hyɛn	-1991
▁nebu	-1992
▁sime	-1993
▁ɛdɔm	-1994
▁耶路撒冷	-1995
yansafoɔ	-1996
▁absalom	-1997
▁yerenom	-1998
▁mmusuakuo	-1999
▁利	-2000
坐於	-2001
ete	-2002
fat	-2003
hui	-2004
sɛɛ	-2005
▁fɔ	-2006
▁爾乃	-2007
約書亞	-2008
bubu	-2009
rika	-2010
▁ntɔ	-2011
▁ɔto	-2012
▁mowɔ	-2013
▁nhye	-2014
▁ɔhyɛ	-2015
▁ɛbaa	-2016
▁gyata	-2017
▁拿	-2018
▁較	-2019
之名	-2020
亞蘭	-2021
所行	-2022
族之	-2023
死者	-2024
滅之	-2025
荒蕪	-2026
kuro	-2027
▁afu	-2028
▁ɛka	-2029
▁nhwɛ	-2030
▁sare	-2031
▁twam	-2032
▁wɔbɔ	-2033
▁ɛnsɛ	-2034
▁monka	-2035
▁woayɛ	-2036
▁主耶和華曰	-2037
▁abufuw	-2038
▁asomfo	-2039
▁nananom	-2040
▁akronkronneɛ	-2041
之祭	-2042
亞述	-2043
以利	-2044
在此	-2045
者乎	-2046
▁惟彼	-2047
於爾中	-2048
▁ntwe	-2049
▁nyaa	-2050
▁ɛnnɛ	-2051
▁dadeɛ	-2052
▁elisa	-2053
▁ɔbɛma	-2054
▁afiase	-2055
▁雖	-2056
律例	-2057
kuw	-2058
pan	-2059
▁其上	-2060
以法蓮	-2061
elek	-2062
enya	-2063
▁boɔ	-2064
▁ahon	-2065
▁mepɛ	-2066
▁ogye	-2067
hiahia	-2068
▁abɔfo	-2069
▁ɔfasuo	-2070
lia	-2071
耶利米	-2072
nkwa	-2073
pren	-2074
▁ahwe	-2075
▁mika	-2076
▁mmua	-2077
▁wɔpɛ	-2078
▁ɔtoo	-2079
▁dedaw	-2080
▁bɛfiri	-2081
▁mpaebɔ	-2082
▁agyenkwa	-2083
▁atemmudeɛ	-2084
▁遵	-2085
以東	-2086
勇士	-2087
喜樂	-2088
我為	-2089
死亡	-2090
金銀	-2091
▁我主	-2092
於其中	-2093
kyin	-2094
▁eli	-2095
非利士人	-2096
▁dabi	-2097
▁awiei	-2098
▁nkoto	-2099
▁wonni	-2100
▁mereka	-2101
▁耶和華言之矣	-2102
▁abɔnefoɔ	-2103
▁押	-2104
唎㘔	-2105
don	-2106
▁es	-2107
𠵽唎㘔	-2108
▁wɔm	-2109
▁約書亞	-2110
▁mman	-2111
▁wone	-2112
▁wɔmaa	-2113
▁ɔbɛyɛ	-2114
▁ɔsɔfo	-2115
▁nnomaa	-2116
▁adiyifo	-2117
▁三	-2118
▁伊	-2119
▁汝	-2120
全地	-2121
少者	-2122
崇拜	-2123
爾為	-2124
聖靈	-2125
誡命	-2126
軍旅	-2127
▁門徒	-2128
boaa	-2129
difo	-2130
▁obu	-2131
▁ɛwo	-2132
▁ntoto	-2133
▁siane	-2134
▁ɔbɔfo	-2135
▁mmɔborɔ	-2136
▁asamando	-2137
▁abufuhyeɛ	-2138
▁來	-2139
▁多	-2140
其名	-2141
王之	-2142
見其	-2143
hom	-2144
sai	-2145
ɔnn	-2146
▁尚其	-2147
kora	-2148
▁ɔmm	-2149
▁ɔpa	-2150
tofoɔ	-2151
▁daeɛ	-2152
▁mmɛn	-2153
▁asraa	-2154
▁mprem	-2155
▁awieeɛ	-2156
▁yehosa	-2157
▁ahosɛpɛ	-2158
▁mmirika	-2159
▁ɔbɔnefoɔ	-2160
▁mprempren	-2161
▁傾	-2162
▁被	-2163
干罪	-2164
悖逆	-2165
摩利	-2166
相對	-2167
米勒	-2168
而得	-2169
脫於	-2170
臣僕	-2171
邑門	-2172
hem	-2173
trɛ	-2174
▁ot	-2175
▁爾則	-2176
▁視哉	-2177
▁amm	-2178
▁bem	-2179
▁gad	-2180
▁kal	-2181
▁oyi	-2182
▁pin	-2183
▁ɛha	-2184
▁ahab	-2185
▁twaa	-2186
▁ɔwoo	-2187
▁nkata	-2188
▁atadeɛ	-2189
kyekyere	-2190
dɛ	-2191
▁僕	-2192
▁烏	-2193
▁雅	-2194
在爾	-2195
於天	-2196
軍長	-2197
▁厥後	-2198
▁彼得	-2199
以利亞	-2200
duro	-2201
wuwu	-2202
▁esa	-2203
▁nsɔ	-2204
▁ɔbu	-2205
▁susu	-2206
▁wɔse	-2207
▁以色列族	-2208
▁dwuma	-2209
▁nnwetɛ	-2210
▁adanseɛ	-2211
▁afɔrebɔ	-2212
▁nhunumu	-2213
之罪	-2214
之道	-2215
惡者	-2216
沙法	-2217
爾名	-2218
▁我已	-2219
以色列王	-2220
koraa	-2221
▁ayam	-2222
▁wofi	-2223
▁yɛwɔ	-2224
▁ɔnyɛ	-2225
▁ɔseɛ	-2226
imelek	-2227
▁abien	-2228
▁ahuhu	-2229
▁atɔeɛ	-2230
▁wɔaka	-2231
▁afasuo	-2232
▁nnansa	-2233
▁trenee	-2234
▁amonfoɔ	-2235
▁nnanson	-2236
hɔ	-2237
▁明	-2238
主之	-2239
何耶	-2240
如何	-2241
成為	-2242
所命	-2243
貨財	-2244
ela	-2245
rae	-2246
▁om	-2247
▁彼將	-2248
▁爾將	-2249
▁置於	-2250
▁frɛ	-2251
▁tuu	-2252
annwa	-2253
▁esau	-2254
▁seba	-2255
▁kalde	-2256
▁minim	-2257
▁monni	-2258
▁wɔkan	-2259
▁asekyerɛ	-2260
▁mmeranteɛ	-2261
▁nnwetɛbena	-2262
▁吾	-2263
▁毀	-2264
▁食	-2265
之命	-2266
亞哈	-2267
希伯	-2268
復起	-2269
西亞	-2270
酬恩	-2271
ame	-2272
dne	-2273
wii	-2274
▁不能	-2275
dnes	-2276
funu	-2277
▁edi	-2278
▁nin	-2279
亞伯拉罕	-2280
onsam	-2281
▁bɛbɔ	-2282
▁wɔtu	-2283
kadnes	-2284
▁bepɔw	-2285
▁mesrɛ	-2286
▁yehoia	-2287
▁abannwa	-2288
kadnessar	-2289
▁nebukadnessar	-2290
▁離	-2291
之眾	-2292
偕爾	-2293
無所	-2294
爾僕	-2295
約翰	-2296
行此	-2297
tam	-2298
toɔ	-2299
▁is	-2300
▁埃及	-2301
▁惟我	-2302
猶大王	-2303
sisi	-2304
▁eye	-2305
aadaa	-2306
dɔɔso	-2307
yinom	-2308
▁anni	-2309
▁moka	-2310
▁ɔkae	-2311
▁ɔten	-2312
fohene	-2313
▁ahoho	-2314
▁akane	-2315
▁aniwa	-2316
▁mahyɛ	-2317
▁abakan	-2318
▁eyinom	-2319
▁ɔteneneeni	-2320
▁伯	-2321
▁名	-2322
▁維	-2323
▁論	-2324
其父	-2325
爾以	-2326
牛羊	-2327
而至	-2328
諸事	-2329
wira	-2330
▁rub	-2331
▁ɔnn	-2332
▁ɔsɛ	-2333
▁abɛn	-2334
▁esum	-2335
▁mmrɛ	-2336
▁kakra	-2337
▁kerub	-2338
▁mpata	-2339
▁ruben	-2340
▁wɔbaa	-2341
▁wɔfaa	-2342
▁wɔnkɔ	-2343
▁ahonya	-2344
▁twetia	-2345
▁ɔhɔhoɔ	-2346
▁aduɔson	-2347
▁rentumi	-2348
▁ɔbonsam	-2349
▁nsɛnkyerɛnneɛ	-2350
使我	-2351
列國	-2352
尼撒	-2353
惡人	-2354
fta	-2355
yim	-2356
祭司長	-2357
fira	-2358
mmea	-2359
▁kosi	-2360
▁ntama	-2361
▁abɔfoɔ	-2362
▁amamfo	-2363
▁nnompe	-2364
▁上	-2365
▁愛	-2366
▁父	-2367
之血	-2368
右手	-2369
於諸	-2370
永存	-2371
肉體	-2372
遣人	-2373
dia	-2374
▁fu	-2375
▁法老	-2376
▁無論	-2377
▁願爾	-2378
▁nnu	-2379
▁sɛɛ	-2380
▁ason	-2381
▁nteɛ	-2382
▁woka	-2383
▁yehu	-2384
▁dodow	-2385
▁nnɔba	-2386
▁tirim	-2387
▁ntaban	-2388
▁asomafo	-2389
▁mfunumu	-2390
▁手	-2391
▁第	-2392
▁能	-2393
對曰	-2394
布甲	-2395
斯民	-2396
真理	-2397
行於	-2398
遺民	-2399
iɛsa	-2400
▁以法蓮	-2401
布甲尼撒	-2402
raman	-2403
▁ayuo	-2404
▁bisa	-2405
▁ebia	-2406
▁gali	-2407
▁mprɛ	-2408
▁ɛwom	-2409
risifo	-2410
▁nguan	-2411
▁abiɛsa	-2412
▁wɔbɛka	-2413
▁farisifo	-2414
▁計	-2415
▁隨	-2416
世之	-2417
律法	-2418
我以	-2419
流便	-2420
而歸	-2421
鄉里	-2422
▁亞哈	-2423
▁今日	-2424
▁mfe	-2425
▁tim	-2426
▁人子歟	-2427
danee	-2428
yimfo	-2429
yiraa	-2430
▁kora	-2431
▁amena	-2432
▁wɔato	-2433
▁wɔsom	-2434
▁kuruwa	-2435
▁mommma	-2436
▁nnwuma	-2437
▁ɛkyerɛ	-2438
▁afunumu	-2439
▁mpanyimfo	-2440
▁受	-2441
取其	-2442
崇邱	-2443
族祖	-2444
hat	-2445
tin	-2446
▁俾爾	-2447
▁彼之	-2448
▁爾何	-2449
於我前	-2450
葡萄園	-2451
didi	-2452
ammɔn	-2453
▁ɔyii	-2454
▁耶和華必	-2455
▁ahanu	-2456
▁ahome	-2457
▁menyɛ	-2458
▁wonim	-2459
▁adagya	-2460
▁asadeɛ	-2461
▁耶和華諭我曰	-2462
▁wɔhunuu	-2463
▁nantwinini	-2464
▁恆	-2465
▁終	-2466
人也	-2467
禮物	-2468
bua	-2469
▁我若	-2470
ante	-2471
sare	-2472
wini	-2473
▁ɛde	-2474
aaboɔ	-2475
hyɛne	-2476
▁ahin	-2477
▁asɛe	-2478
rɔmmea	-2479
▁maria	-2480
▁moren	-2481
▁nyame	-2482
▁nkuraa	-2483
▁anammɔn	-2484
▁yehosafat	-2485
▁賜	-2486
▁轉	-2487
七十	-2488
信之	-2489
其子	-2490
受割	-2491
尊榮	-2492
數人	-2493
榮光	-2494
無人	-2495
稱謝	-2496
鋒刃	-2497
tom	-2498
▁以爾	-2499
▁爾不	-2500
dwoo	-2501
▁api	-2502
▁apo	-2503
▁nwu	-2504
▁便雅憫	-2505
▁bete	-2506
▁kanea	-2507
▁耶穌謂之曰	-2508
▁mpoano	-2509
▁nwɔtwe	-2510
▁asraafo	-2511
▁ahohiahia	-2512
▁asiriahene	-2513
▁sorɔnsorɔmmea	-2514
▁他	-2515
▁書	-2516
之女	-2517
彼得	-2518
我民	-2519
殿宇	-2520
民眾	-2521
者必	-2522
kem	-2523
kɔn	-2524
lek	-2525
▁先知	-2526
▁awɛ	-2527
▁esi	-2528
▁wui	-2529
▁dwoo	-2530
▁kura	-2531
▁kɔeɛ	-2532
▁mekaa	-2533
▁odwan	-2534
▁sɔree	-2535
▁ɔrekɔ	-2536
▁asaawa	-2537
▁daniel	-2538
▁hebron	-2539
▁wɔrekɔ	-2540
▁ahwɛfoɔ	-2541
▁anidaso	-2542
▁kaldeafoɔ	-2543
其上	-2544
得救	-2545
震怒	-2546
ana	-2547
▁不可	-2548
▁亦必	-2549
▁保羅	-2550
▁我誠	-2551
上帝室	-2552
分之一	-2553
onto	-2554
tiri	-2555
▁其上為	-2556
▁mote	-2557
▁betel	-2558
▁kamfo	-2559
▁wɔwoo	-2560
hommɔne	-2561
▁mmusuo	-2562
▁adidibea	-2563
▁wɔatwerɛ	-2564
kyerɛkyerɛ	-2565
▁執	-2566
▁敵	-2567
世人	-2568
之神	-2569
告我	-2570
如左	-2571
弗他	-2572
從者	-2573
於人	-2574
doo	-2575
mas	-2576
sun	-2577
▁nsɛ	-2578
▁wuo	-2579
▁撒母耳	-2580
耶和華曰	-2581
▁adie	-2582
▁elea	-2583
▁koko	-2584
twitwa	-2585
▁bɔfoɔ	-2586
▁fitaa	-2587
▁simon	-2588
▁woama	-2589
▁wɔmma	-2590
▁廣	-2591
所載	-2592
有一	-2593
牲畜	-2594
特利	-2595
禍哉	-2596
nwa	-2597
umɔ	-2598
▁亞希	-2599
▁使其	-2600
▁俾我	-2601
▁因我	-2602
▁為爾	-2603
於埃及	-2604
酬恩祭	-2605
keka	-2606
kraa	-2607
▁gyaa	-2608
▁kumm	-2609
▁mpia	-2610
▁ɔsɔre	-2611
▁ɔyɛeɛ	-2612
▁ahohora	-2613
▁四	-2614
▁待	-2615
▁盡	-2616
不義	-2617
俘囚	-2618
利利	-2619
十字	-2620
可憎	-2621
攻之	-2622
瑪利	-2623
者為	-2624
reɛ	-2625
▁建營	-2626
十字架	-2627
▁ebe	-2628
▁ehu	-2629
▁fɛw	-2630
dwene	-2631
▁kete	-2632
▁mmea	-2633
▁poma	-2634
▁ahwie	-2635
▁korɔn	-2636
▁munim	-2637
▁ntumi	-2638
▁akatua	-2639
▁benkum	-2640
▁merebɛ	-2641
▁mmasoɔ	-2642
entensoɔ	-2643
▁odiyifo	-2644
▁odwennini	-2645
▁ntentensoɔ	-2646
▁十	-2647
以理	-2648
使徒	-2649
我父	-2650
故土	-2651
獲罪	-2652
生子	-2653
若是	-2654
逾越	-2655
錫安	-2656
fam	-2657
tii	-2658
▁摩押	-2659
瑪拿西	-2660
贖罪祭	-2661
horo	-2662
▁amu	-2663
▁nwe	-2664
▁瑪拿西	-2665
乃耶和華	-2666
difoɔ	-2667
▁abrɛ	-2668
▁amra	-2669
▁enni	-2670
▁耶和華云	-2671
▁mpaeɛ	-2672
▁ɔfrɛɛ	-2673
▁atease	-2674
▁ebinom	-2675
▁mfitia	-2676
▁galilea	-2677
▁amorifoɔ	-2678
▁dwoodwoo	-2679
▁nnyinasoɔ	-2680
▁女	-2681
▁強	-2682
▁集	-2683
何以	-2684
入於	-2685
士師	-2686
尼雅	-2687
戰慄	-2688
於王	-2689
施恩	-2690
有所	-2691
爾言	-2692
生者	-2693
百人	-2694
而死	-2695
遣之	-2696
ɛpɛ	-2697
▁二人	-2698
▁以撒	-2699
▁我指	-2700
▁有人	-2701
▁yen	-2702
𠵽唎㘔人	-2703
kyire	-2704
kɔbea	-2705
romma	-2706
▁mfom	-2707
▁nnim	-2708
▁循其室家	-2709
▁amumɔ	-2710
▁kurom	-2711
▁mommɔ	-2712
▁nsuro	-2713
▁sisii	-2714
▁wɔayi	-2715
▁wɔtwe	-2716
▁ahorow	-2717
▁otumfoɔ	-2718
▁nsoromma	-2719
▁令	-2720
▁問	-2721
之首	-2722
利巴	-2723
告之	-2724
將至	-2725
就之	-2726
左右	-2727
此事	-2728
立之	-2729
sɔn	-2730
pene	-2731
▁dum	-2732
▁上帝歟	-2733
▁利未人	-2734
以色列家	-2735
benya	-2736
mammɔ	-2737
mfini	-2738
▁mayi	-2739
▁turo	-2740
▁ɔtwe	-2741
hwɛfoɔ	-2742
▁dɔteɛ	-2743
▁fasuo	-2744
▁wɔhyɛ	-2745
▁afenaa	-2746
▁akyɛde	-2747
▁amrado	-2748
▁nnamfo	-2749
▁wɔatwa	-2750
▁wɔtete	-2751
▁爾上帝耶和華	-2752
▁mfimfini	-2753
▁misraimfoɔ	-2754
er	-2755
▁用	-2756
之間	-2757
他神	-2758
保障	-2759
多人	-2760
安在	-2761
宗族	-2762
我命	-2763
王曰	-2764
目睹	-2765
路伯	-2766
阿施	-2767
▁亦不	-2768
▁ebi	-2769
▁ose	-2770
以色列之	-2771
▁waka	-2772
yinsɛn	-2773
▁nkɔsi	-2774
▁somfo	-2775
▁ɔyare	-2776
▁在耶路撒冷	-2777
▁amfiri	-2778
▁wɔbɛyɛ	-2779
▁mehunuu	-2780
▁mpanimfie	-2781
▁阿	-2782
▁首	-2783
偕之	-2784
子耶	-2785
從之	-2786
愈於	-2787
為業	-2788
獻之	-2789
知爾	-2790
香柏	-2791
▁有一	-2792
加利利	-2793
wiee	-2794
▁haw	-2795
▁sam	-2796
▁以利亞	-2797
sifoɔ	-2798
▁afuo	-2799
▁hero	-2800
▁serɛ	-2801
▁wote	-2802
▁wɔto	-2803
▁nnwom	-2804
▁sekem	-2805
▁eleasa	-2806
▁ɔbotan	-2807
▁makyerɛ	-2808
▁七	-2809
▁衣	-2810
▁迄	-2811
亦然	-2812
即位	-2813
尼珥	-2814
役事	-2815
挪亞	-2816
生之	-2817
自天	-2818
陰府	-2819
how	-2820
▁乃為	-2821
▁則曰	-2822
▁彼則	-2823
▁為之	-2824
▁爾以	-2825
isie	-2826
ronn	-2827
▁bar	-2828
▁sun	-2829
▁yea	-2830
annya	-2831
▁aten	-2832
▁hwɛɛ	-2833
▁reho	-2834
▁rema	-2835
▁wɔfa	-2836
▁ɔmma	-2837
尼布甲尼撒	-2838
hyehyɛ	-2839
▁yadeɛ	-2840
▁akofoɔ	-2841
▁asubɔn	-2842
▁kɛseyɛ	-2843
▁mahunu	-2844
▁ahengua	-2845
▁animtia	-2846
▁mmarato	-2847
▁abimelek	-2848
▁akoradeɛ	-2849
▁adwennini	-2850
子之	-2851
我名	-2852
攜之	-2853
會堂	-2854
未嘗	-2855
生存	-2856
知識	-2857
sen	-2858
ter	-2859
▁俾其	-2860
▁爾既	-2861
▁爾為	-2862
上帝所	-2863
lato	-2864
leam	-2865
▁nom	-2866
▁nyi	-2867
▁wun	-2868
▁兄弟乎	-2869
▁牡綿羊	-2870
▁猶大王	-2871
耶和華前	-2872
▁adɔe	-2873
▁ahum	-2874
▁dane	-2875
▁dumi	-2876
▁hada	-2877
▁saka	-2878
▁sede	-2879
▁sisi	-2880
▁wopɛ	-2881
▁wɔba	-2882
▁bɛkaa	-2883
▁mpema	-2884
▁mprɛn	-2885
▁kakraa	-2886
▁midian	-2887
▁pilato	-2888
▁ɔhunuu	-2889
▁年	-2890
中有	-2891
之中	-2892
亞捫	-2893
困苦	-2894
應曰	-2895
方伯	-2896
於壇	-2897
禁食	-2898
而往	-2899
興起	-2900
誠實	-2901
bue	-2902
ton	-2903
▁在於	-2904
▁王曰	-2905
dome	-2906
▁noa	-2907
▁希西家	-2908
▁kaeɛ	-2909
▁makɔ	-2910
▁onni	-2911
▁wɔam	-2912
▁leban	-2913
▁memfa	-2914
▁menkɔ	-2915
▁ahanum	-2916
▁wɔahyɛ	-2917
▁ɔtenaa	-2918
weneduro	-2919
▁曾	-2920
▁詣	-2921
▁試	-2922
一百	-2923
不聽	-2924
不見	-2925
之父	-2926
六十	-2927
士子	-2928
患難	-2929
言此	-2930
bia	-2931
guo	-2932
kim	-2933
rɔm	-2934
▁我在	-2935
▁我曾	-2936
▁爾亦	-2937
bobɔ	-2938
saia	-2939
▁hes	-2940
▁prɛ	-2941
▁sua	-2942
▁wam	-2943
耶和華命	-2944
antie	-2945
uosia	-2946
▁wayi	-2947
▁ɛteɛ	-2948
▁ahunu	-2949
▁damas	-2950
▁meyɛɛ	-2951
▁nsusu	-2952
▁yɛnkɔ	-2953
▁ɔbɛka	-2954
▁akodeɛ	-2955
▁anisoa	-2956
▁bileam	-2957
▁dumien	-2958
▁mmerɛw	-2959
▁ntonto	-2960
▁onyame	-2961
▁ɔkyena	-2962
▁nnɔbaeɛ	-2963
▁nsɛnkyerɛnne	-2964
▁沙	-2965
▁百	-2966
▁邑	-2967
之上	-2968
其罪	-2969
可惡	-2970
居於	-2971
歸於	-2972
民中	-2973
西雅	-2974
遣我	-2975
buo	-2976
dwa	-2977
has	-2978
nen	-2979
▁亞撒	-2980
▁今我	-2981
▁故爾	-2982
上帝歟	-2983
希西家	-2984
迦勒底	-2985
tutu	-2986
▁ogu	-2987
▁see	-2988
rekyi	-2989
▁abia	-2990
▁kɔkɔ	-2991
▁wube	-2992
▁yɛeɛ	-2993
▁ahene	-2994
▁ahuri	-2995
▁dwiri	-2996
▁aboson	-2997
▁asotwe	-2998
▁mmorɔn	-2999
▁damasko	-3000
▁kunkumm	-3001
▁lebanon	-3002
▁nkontom	-3003
▁israelfo	-3004
▁anyansafoɔ	-3005
▁任	-3006
▁海	-3007
▁適	-3008
▁金	-3009
▁高	-3010
上之	-3011
之家	-3012
以斯	-3013
偕往	-3014
其餘	-3015
受之	-3016
在天	-3017
在彼	-3018
幽暗	-3019
有二	-3020
火祭	-3021
為己	-3022
異象	-3023
視為	-3024
ner	-3025
tio	-3026
▁求爾	-3027
▁與爾	-3028
▁蓋其	-3029
▁tow	-3030
▁tua	-3031
▁是日也	-3032
▁mate	-3033
▁ntwa	-3034
▁reyɛ	-3035
▁yeri	-3036
▁非利士人	-3037
▁abner	-3038
▁atorɔ	-3039
▁bɔhyɛ	-3040
reneefo	-3041
▁bɛsane	-3042
▁nwonwa	-3043
▁aduosia	-3044
▁ahansia	-3045
▁sakaria	-3046
▁siriafoɔ	-3047
▁atreneefo	-3048
▁kanaanfoɔ	-3049
▁nkontompo	-3050
▁予	-3051
▁安	-3052
▁按	-3053
之僕	-3054
原文	-3055
大利	-3056
方言	-3057
精金	-3058
dab	-3059
obo	-3060
tim	-3061
▁亦有	-3062
▁爾中	-3063
爸拉罕	-3064
諭摩西	-3065
mpɔn	-3066
tini	-3067
▁apɛ	-3068
▁nwi	-3069
▁sra	-3070
▁sɛe	-3071
furae	-3072
tadeɛ	-3073
▁adam	-3074
▁adwo	-3075
▁amfa	-3076
▁medi	-3077
▁onim	-3078
▁sara	-3079
▁yɛka	-3080
▁ɔboɔ	-3081
▁abusu	-3082
▁atade	-3083
▁mehwɛ	-3084
▁metee	-3085
▁nwera	-3086
▁woaka	-3087
▁ɛhyeɛ	-3088
▁ɛtene	-3089
furaefo	-3090
kyerɛma	-3091
▁ababaa	-3092
▁kerubim	-3093
▁ponkɛseɛ	-3094
▁tɛkyerɛma	-3095
ob	-3096
rm	-3097
▁去	-3098
▁正	-3099
▁絕	-3100
▁起	-3101
▁遇	-3102
▁銀	-3103
二千	-3104
偕我	-3105
其前	-3106
利哥	-3107
就爾	-3108
底家	-3109
於山	-3110
服役	-3111
橄欖	-3112
獻祭	-3113
稱為	-3114
立約	-3115
節期	-3116
約押	-3117
而去	-3118
舉手	-3119
fee	-3120
kai	-3121
owa	-3122
sow	-3123
▁以致	-3124
▁為其	-3125
▁禍哉	-3126
上帝也	-3127
gyaw	-3128
rane	-3129
tinn	-3130
▁pam	-3131
▁sub	-3132
▁ahoɔ	-3133
▁nufo	-3134
▁wɔma	-3135
▁akɛse	-3136
▁nokwa	-3137
▁ntwea	-3138
▁woadi	-3139
▁abupɛn	-3140
▁dennen	-3141
▁nuabaa	-3142
▁asetena	-3143
▁pintinn	-3144
▁sedekia	-3145
▁wɔahunu	-3146
▁宣	-3147
▁屬	-3148
全能	-3149
吹角	-3150
姊妹	-3151
故也	-3152
於主	-3153
爾手	-3154
牡犢	-3155
畢生	-3156
諸王	-3157
逐之	-3158
res	-3159
▁go	-3160
▁ɛm	-3161
伯特利	-3162
支派中	-3163
於斯土	-3164
bire	-3165
oboo	-3166
▁dom	-3167
▁mem	-3168
▁建營於	-3169
korɔn	-3170
uturo	-3171
▁okum	-3172
▁osuo	-3173
▁toto	-3174
▁woma	-3175
▁ɔsan	-3176
▁ɔsii	-3177
▁亞伯拉罕	-3178
▁以色列王	-3179
▁願耶和華	-3180
耶和華所惡	-3181
winneɛ	-3182
▁danee	-3183
▁duruu	-3184
▁meyii	-3185
▁petee	-3186
▁ɔsane	-3187
▁我乃耶和華	-3188
知我乃耶和華	-3189
▁herode	-3190
▁mehyɛɛ	-3191
▁wɔsiee	-3192
▁yeriko	-3193
▁ɔbɔfoɔ	-3194
▁abooboo	-3195
▁ahwiesa	-3196
▁kɔtenaa	-3197
▁nnwanten	-3198
▁nnɔmmarima	-3199
▁akyerɛkyerɛfo	-3200
▁子	-3201
不信	-3202
之國	-3203
之婦	-3204
亞撒	-3205
傾覆	-3206
我王	-3207
斯巴	-3208
智者	-3209
矜恤	-3210
義人	-3211
而已	-3212
花果	-3213
若何	-3214
▁lo	-3215
▁彼眾	-3216
其所行	-3217
應之曰	-3218
roma	-3219
sesa	-3220
▁apa	-3221
▁dam	-3222
▁abra	-3223
▁guan	-3224
▁nyan	-3225
▁pini	-3226
▁sebu	-3227
▁wiei	-3228
▁ɔhye	-3229
▁akasa	-3230
▁akyin	-3231
▁esiam	-3232
▁kwaeɛ	-3233
▁mfaso	-3234
▁prɛko	-3235
▁wɔama	-3236
▁ɔkasa	-3237
▁atwene	-3238
▁denden	-3239
▁monnyɛ	-3240
▁yesaia	-3241
▁gyidifo	-3242
▁nnaadaa	-3243
▁awerɛhow	-3244
▁teaseɛnam	-3245
▁先	-3246
▁重	-3247
▁飲	-3248
予爾	-3249
伸手	-3250
其家	-3251
嗣位	-3252
拉多	-3253
於眾	-3254
棄之	-3255
歲之	-3256
法律	-3257
為大	-3258
福矣	-3259
遣使	-3260
馬色	-3261
sin	-3262
▁亞瑪	-3263
▁必以	-3264
▁約押	-3265
▁與之	-3266
boro	-3267
kunu	-3268
sani	-3269
sono	-3270
▁tem	-3271
banin	-3272
▁asan	-3273
▁buae	-3274
▁bɛda	-3275
▁hiob	-3276
▁meda	-3277
▁nkaa	-3278
▁owuo	-3279
▁yoma	-3280
▁ɔkra	-3281
▁ɔtee	-3282
▁abram	-3283
▁basan	-3284
▁kɔkɔɔ	-3285
▁moayɛ	-3286
▁wɔtee	-3287
▁ɛbɛma	-3288
▁ahyira	-3289
▁asodie	-3290
▁merema	-3291
▁kɔduruu	-3292
▁mfuturo	-3293
▁ahodwiri	-3294
▁subonhwa	-3295
▁asubɔnten	-3296
▁分	-3297
▁夜	-3298
▁愚	-3299
▁次	-3300
▁波	-3301
▁爰	-3302
▁聽	-3303
▁足	-3304
之主	-3305
二萬	-3306
夙興	-3307
大聲	-3308
導我	-3309
底改	-3310
我也	-3311
拉巴	-3312
父母	-3313
罪人	-3314
葬於	-3315
駭異	-3316
dea	-3317
kon	-3318
rot	-3319
yɛe	-3320
▁ao	-3321
▁ɔp	-3322
何耶大	-3323
於其手	-3324
末底改	-3325
basa	-3326
tɔeɛ	-3327
ɔden	-3328
ɔnnɔ	-3329
▁die	-3330
▁ham	-3331
▁hui	-3332
▁mis	-3333
▁mor	-3334
▁oni	-3335
▁oti	-3336
annaa	-3337
▁amen	-3338
▁kata	-3339
▁wɔso	-3340
▁ɔgye	-3341
頌美耶和華	-3342
kunkum	-3343
▁abura	-3344
▁aburo	-3345
▁fapem	-3346
▁ntwam	-3347
▁wɔabɔ	-3348
▁wɔkum	-3349
▁abofra	-3350
▁simeon	-3351
▁asɛnnua	-3352
▁ɔkwasea	-3353
▁kɔkyeree	-3354
▁nnipakuw	-3355
▁始	-3356
不識	-3357
之下	-3358
之乎	-3359
之後	-3360
仁慈	-3361
其一	-3362
其手	-3363
容我	-3364
愛之	-3365
愛者	-3366
爾心	-3367
祝嘏	-3368
聖者	-3369
被虜	-3370
雅子	-3371
饑饉	-3372
▁列邦	-3373
▁有若	-3374
▁約翰	-3375
逾越節	-3376
非利士	-3377
dwen	-3378
mael	-3379
▁hwa	-3380
▁ntu	-3381
▁pia	-3382
dekai	-3383
lehem	-3384
▁mema	-3385
▁memm	-3386
▁mopɛ	-3387
▁mɛba	-3388
▁nkum	-3389
▁nnkɔ	-3390
▁sera	-3391
於耶路撒冷	-3392
daadaa	-3393
▁adihɔ	-3394
▁hanan	-3395
▁mmere	-3396
▁nhyia	-3397
▁nkron	-3398
▁mmabaa	-3399
▁nneyɛe	-3400
▁obisaa	-3401
▁ahurisie	-3402
▁awerɛhoɔ	-3403
▁basabasa	-3404
▁betlehem	-3405
▁mordekai	-3406
▁israelhene	-3407
▁萬	-3408
▁近	-3409
之手	-3410
二百	-3411
亞瑪	-3412
他人	-3413
平原	-3414
庶民	-3415
待之	-3416
悔改	-3417
於海	-3418
綏安	-3419
錫嘏	-3420
bal	-3421
bom	-3422
bon	-3423
dok	-3424
huo	-3425
siw	-3426
▁亞捫	-3427
▁亞蘭	-3428
▁以我	-3429
▁以斯	-3430
▁四周	-3431
▁我子	-3432
▁爾勿	-3433
▁與我	-3434
▁越至	-3435
埃及人	-3436
基路伯	-3437
於猶大	-3438
sini	-3439
▁pra	-3440
▁srɛ	-3441
annye	-3442
yɛfoɔ	-3443
▁mɛka	-3444
▁reka	-3445
▁seru	-3446
▁tiro	-3447
▁anwea	-3448
▁asefo	-3449
▁kɔmaa	-3450
▁nturo	-3451
▁sadok	-3452
▁sofoɔ	-3453
▁tadua	-3454
▁abodoo	-3455
▁ahiafo	-3456
▁ketewa	-3457
▁wɔsɔre	-3458
▁ahuhudeɛ	-3459
▁ananafoɔ	-3460
▁nnipadɔm	-3461
▁nnwinneɛ	-3462
▁babelhene	-3463
▁wɔakyerɛw	-3464
▁下	-3465
▁抑	-3466
▁返	-3467
▁遍	-3468
之也	-3469
其民	-3470
其衣	-3471
其首	-3472
可畏	-3473
四境	-3474
城垣	-3475
外人	-3476
守之	-3477
愆尤	-3478
掣籤	-3479
推羅	-3480
晝夜	-3481
有之	-3482
歌頌	-3483
無有	-3484
男女	-3485
異蹟	-3486
純全	-3487
mar	-3488
▁及爾	-3489
▁惡人	-3490
上帝僕	-3491
主耶穌	-3492
實瑪利	-3493
希伯崙	-3494
hyɛn	-3495
perɛ	-3496
▁tii	-3497
▁猶大人	-3498
somaa	-3499
▁borɔ	-3500
▁kyee	-3501
▁sema	-3502
▁wobu	-3503
▁anwan	-3504
▁atiri	-3505
▁badwa	-3506
▁ester	-3507
▁mpoma	-3508
▁nhunu	-3509
▁ɔrebɛ	-3510
▁bɛdane	-3511
▁ismael	-3512
▁mommfa	-3513
▁yafunu	-3514
▁awɛmfoɔ	-3515
▁otitire	-3516
▁anisoade	-3517
▁以色列之上帝耶和華	-3518
▁倘	-3519
▁奚	-3520
▁更	-3521
▁洗	-3522
▁牛	-3523
▁目	-3524
▁經	-3525
三人	-3526
之王	-3527
五千	-3528
亞希	-3529
伊法	-3530
何時	-3531
己之	-3532
強暴	-3533
所出	-3534
撒拉	-3535
操作	-3536
於野	-3537
有其	-3538
矜憫	-3539
羣羊	-3540
群眾	-3541
者不	-3542
至此	-3543
蒙羞	-3544
賽亞	-3545
馨香	-3546
paa	-3547
▁我為	-3548
▁是為	-3549
聽我言	-3550
kari	-3551
pore	-3552
▁awe	-3553
▁yɛe	-3554
▁以利沙	-3555
▁mabɛ	-3556
▁mpɛn	-3557
▁nsan	-3558
▁were	-3559
▁ɔboa	-3560
hohoro	-3561
rannaa	-3562
▁ahasa	-3563
▁apiti	-3564
▁atwam	-3565
▁kronn	-3566
▁laban	-3567
▁mpemn	-3568
▁ohoni	-3569
▁wedeɛ	-3570
▁wotie	-3571
▁wɔabɛ	-3572
▁wɔafa	-3573
我上帝耶和華	-3574
▁ahanan	-3575
▁fiefoɔ	-3576
▁hyehyɛ	-3577
▁wɔhyɛɛ	-3578
▁wɔrebɛ	-3579
於爾上帝耶和華	-3580
▁ahemfie	-3581
▁nhyehyɛ	-3582
▁nkwasea	-3583
▁nufosuo	-3584
▁akyinnye	-3585
▁asɔfotadeɛ	-3586
▁侍	-3587
▁古	-3588
▁延	-3589
▁相	-3590
▁設	-3591
七年	-3592
付於	-3593
以金	-3594
利恆	-3595
居之	-3596
山地	-3597
教誨	-3598
無疵	-3599
賜爾	-3600
ere	-3601
fan	-3602
non	-3603
tɔɔ	-3604
uni	-3605
wui	-3606
ɛtɛ	-3607
▁中心	-3608
▁付於	-3609
▁及諸	-3610
▁坐於	-3611
▁必不	-3612
▁我豈	-3613
▁攜至	-3614
▁是時	-3615
▁有如	-3616
▁然我	-3617
▁立於	-3618
▁脫於	-3619
之祭司	-3620
亞摩利	-3621
亞述王	-3622
於爾手	-3623
異邦人	-3624
beon	-3625
iani	-3626
soro	-3627
ɛfoɔ	-3628
▁kyi	-3629
▁nen	-3630
▁sɔɔ	-3631
▁tɔɔ	-3632
▁ɔsɔ	-3633
ftali	-3634
▁mekɔ	-3635
▁mɛyi	-3636
▁nkɔn	-3637
▁onua	-3638
▁ɔnkɔ	-3639
▁ɛwoɔ	-3640
▁agyaa	-3641
▁memma	-3642
▁yosia	-3643
▁ɔsɛeɛ	-3644
▁amonom	-3645
▁betumi	-3646
▁mommra	-3647
▁ohiani	-3648
▁ɔfirii	-3649
▁以色列之上帝	-3650
▁mpaperɛ	-3651
▁naftali	-3652
▁主耶和華言之矣	-3653
▁ahosɛpɛw	-3654
▁rehoboam	-3655
▁adwamammɔ	-3656
▁ɔbabarima	-3657
▁仍	-3658
▁反	-3659
▁施	-3660
▁水	-3661
之諸	-3662
伯蘭	-3663
其心	-3664
導爾	-3665
得其	-3666
恩寵	-3667
所欲	-3668
斯列	-3669
甚多	-3670
細麵	-3671
而後	-3672
至於	-3673
頌讚	-3674
gal	-3675
▁其時	-3676
▁基列	-3677
▁成為	-3678
▁我未	-3679
▁既至	-3680
▁是以	-3681
▁無有	-3682
▁請爾	-3683
lkia	-3684
toma	-3685
▁awɔ	-3686
▁gil	-3687
▁kun	-3688
▁pea	-3689
▁pɛe	-3690
▁yes	-3691
▁ɛkɔ	-3692
▁約拿單	-3693
耶和華言	-3694
emmaa	-3695
hwɛfo	-3696
▁abaa	-3697
▁gide	-3698
▁hama	-3699
▁meba	-3700
▁mera	-3701
▁mfuo	-3702
▁nhwi	-3703
▁ɔdan	-3704
wumfoɔ	-3705
▁akorɔ	-3706
▁atene	-3707
▁haman	-3708
▁mihuu	-3709
▁wodii	-3710
▁ɔbɛdi	-3711
▁ahunta	-3712
▁gyinaa	-3713
▁hyerɛn	-3714
▁kɔnnua	-3715
▁ntwemu	-3716
▁wɔbɛfa	-3717
▁ɔtwerɛ	-3718
▁ɛkorɔn	-3719
▁moahunu	-3720
▁wɔantie	-3721
▁mmɔborɔhunu	-3722
▁暗	-3723
▁曷	-3724
▁火	-3725
▁發	-3726
▁舉	-3727
之榮	-3728
之門	-3729
參孫	-3730
及爾	-3731
哥轄	-3732
善者	-3733
因其	-3734
在我	-3735
天下	-3736
憐恤	-3737
所賜	-3738
於刃	-3739
歸之	-3740
疫癘	-3741
示爾	-3742
見我	-3743
赫人	-3744
dwe	-3745
han	-3746
kun	-3747
▁亞述	-3748
▁斯土	-3749
▁而爾	-3750
▁致爾	-3751
▁迦得	-3752
但以理	-3753
及其子	-3754
告之曰	-3755
hyee	-3756
setɔ	-3757
tane	-3758
▁afɛ	-3759
▁rah	-3760
▁yuu	-3761
亞爸拉罕	-3762
enkan	-3763
tania	-3764
▁asen	-3765
▁mɛto	-3766
▁twee	-3767
▁wɔbu	-3768
▁yebu	-3769
▁ɛnni	-3770
▁以色列家	-3771
寅畏耶和華	-3772
wammaa	-3773
▁amapa	-3774
▁hebri	-3775
▁menam	-3776
▁menim	-3777
▁nsane	-3778
▁rahel	-3779
▁wokum	-3780
▁wɔtoo	-3781
▁yenim	-3782
▁ɔbɛba	-3783
▁奉於耶和華	-3784
▁abosom	-3785
▁ahinta	-3786
▁ahyɛde	-3787
▁ahɔhoɔ	-3788
▁akodie	-3789
▁akɔnnɔ	-3790
▁atɔfoɔ	-3791
▁abosome	-3792
▁boasetɔ	-3793
▁tentene	-3794
▁kyekyeree	-3795
hi	-3796
▁供	-3797
▁口	-3798
▁召	-3799
▁小	-3800
▁投	-3801
▁提	-3802
▁稱	-3803
之水	-3804
其命	-3805
君王	-3806
建室	-3807
忿怒	-3808
成之	-3809
我乎	-3810
所造	-3811
河濱	-3812
灌祭	-3813
示之	-3814
示劍	-3815
維生	-3816
聖衣	-3817
諸族	-3818
貧乏	-3819
hon	-3820
lam	-3821
rew	-3822
see	-3823
ɛnt	-3824
▁乃以	-3825
▁我聞	-3826
▁我見	-3827
▁歷世	-3828
▁歷至	-3829
▁無不	-3830
▁爾與	-3831
押沙龍	-3832
與其郊	-3833
fire	-3834
kita	-3835
▁ayu	-3836
▁ɛto	-3837
▁蓋上帝	-3838
▁蓋我儕	-3839
teɛɛm	-3840
▁aane	-3841
▁akra	-3842
▁atim	-3843
▁bena	-3844
▁ewie	-3845
▁ware	-3846
▁yoas	-3847
▁ɔsɛe	-3848
▁我誠告爾	-3849
▁aduru	-3850
▁mekae	-3851
▁natan	-3852
▁yɛren	-3853
tenenee	-3854
▁mefiri	-3855
▁nkokoɔ	-3856
▁rekorɔ	-3857
▁hyiadan	-3858
▁merehyɛ	-3859
▁sebulon	-3860
▁anibereɛ	-3861
▁nkwagyeɛ	-3862
▁kyerɛkyerɛ	-3863
▁misraimhene	-3864
no	-3865
▁底	-3866
▁顯	-3867
一萬	-3868
三年	-3869
傾跌	-3870
其僕	-3871
十四	-3872
千人	-3873
布斯	-3874
攻我	-3875
明哲	-3876
比亞	-3877
而生	-3878
西門	-3879
視之	-3880
該撒	-3881
賓旅	-3882
kar	-3883
▁其中	-3884
▁其地	-3885
▁則當	-3886
▁我今	-3887
▁我民	-3888
▁斯人	-3889
▁明日	-3890
▁起而	-3891
▁迦勒	-3892
利巴嫩	-3893
基督之	-3894
弗他利	-3895
蒙不潔	-3896
謂我曰	-3897
dɔma	-3898
omma	-3899
utam	-3900
▁han	-3901
▁mah	-3902
▁pɛn	-3903
▁大衛曰	-3904
我主耶穌	-3905
wonoo	-3906
▁fili	-3907
▁mmma	-3908
▁woso	-3909
▁yɛan	-3910
▁巴比倫王	-3911
在耶路撒冷	-3912
rekyie	-3913
witwaa	-3914
▁abisa	-3915
▁sidon	-3916
▁wɔabu	-3917
▁wɔhwɛ	-3918
▁yisai	-3919
▁yudea	-3920
▁abrabɔ	-3921
▁adwane	-3922
▁asaria	-3923
▁mpomma	-3924
▁nkyene	-3925
▁rekasa	-3926
▁ɔkorow	-3927
▁abotire	-3928
▁ankyerɛ	-3929
▁mmorɔno	-3930
▁montena	-3931
▁akyidifo	-3932
▁ntwamutam	-3933
▁ahohommɔne	-3934
▁totorobɛnto	-3935
▁kyerɛkyerɛfo	-3936
▁伏	-3937
▁俄	-3938
▁哀	-3939
▁拯	-3940
▁觀	-3941
▁身	-3942
一千	-3943
丁男	-3944
之器	-3945
予我	-3946
人子	-3947
他連	-3948
其後	-3949
富有	-3950
慰藉	-3951
拿達	-3952
月朔	-3953
為誰	-3954
犯罪	-3955
義者	-3956
行淫	-3957
pue	-3958
sɔɔ	-3959
▁使者	-3960
▁俱為	-3961
▁俱載	-3962
▁彼不	-3963
▁我曰	-3964
▁我與	-3965
▁昔我	-3966
▁然則	-3967
他連得	-3968
大衛之	-3969
buru	-3970
huru	-3971
yini	-3972
▁ɔyi	-3973
wehwɛ	-3974
▁ahas	-3975
▁fɛfɛ	-3976
▁mabɔ	-3977
▁mpen	-3978
▁ohuu	-3979
▁srɛɛ	-3980
▁wiee	-3981
boaboa	-3982
tiatia	-3983
▁dunan	-3984
▁gibea	-3985
▁kataa	-3986
▁kwata	-3987
▁monto	-3988
▁simei	-3989
▁sodom	-3990
▁amalek	-3991
▁mmakan	-3992
▁muntie	-3993
▁wobɛyɛ	-3994
▁wɔsane	-3995
▁amanneɛ	-3996
▁kaesare	-3997
▁ntotɔeɛ	-3998
▁woahunu	-3999
▁ɔtwerɛfoɔ	-4000
▁ntotorobɛnto	-4001
▁yerusalemfoɔ	-4002
▁l	-4003
▁世	-4004
▁信	-4005
▁宰	-4006
▁屆	-4007
▁深	-4008
▁給	-4009
▁蒙	-4010
▁諭	-4011
事蹟	-4012
修葺	-4013
國之	-4014
基利	-4015
多瑪	-4016
布倫	-4017
法度	-4018
爾曰	-4019
磐石	-4020
福祉	-4021
緘默	-4022
置於	-4023
而上	-4024
而返	-4025
諸子	-4026
變為	-4027
邑中	-4028
him	-4029
▁乃由	-4030
▁人若	-4031
▁凡有	-4032
▁希伯	-4033
▁我既	-4034
▁斯民	-4035
大馬色	-4036
我上帝	-4037
為祭司	-4038
無花果	-4039
gyeɛ	-4040
koto	-4041
reel	-4042
▁ann	-4043
▁dwe	-4044
▁fuu	-4045
▁ger	-4046
▁一歲之	-4047
▁耶利米	-4048
kɔkɔɔ	-4049
sakra	-4050
wifoɔ	-4051
▁bala	-4052
▁bata	-4053
▁boaa	-4054
▁funu	-4055
▁huru	-4056
▁tiee	-4057
▁ɔkɔm	-4058
hoahoa	-4059
▁ahotɔ	-4060
▁asane	-4061
▁manya	-4062
▁nnwon	-4063
▁owura	-4064
▁pasaa	-4065
▁wɔakɔ	-4066
▁adekye	-4067
▁akumaa	-4068
▁antumi	-4069
▁bɛhunu	-4070
▁hyiraa	-4071
▁isakar	-4072
▁merekɔ	-4073
▁mfasoɔ	-4074
▁mmɔden	-4075
▁mubehu	-4076
▁nkuran	-4077
▁yakobo	-4078
▁ɔbisaa	-4079
耶和華所諭摩西	-4080
▁nhwiren	-4081
▁wɔfirii	-4082
▁yesreel	-4083
▁agyapade	-4084
▁anidasoɔ	-4085
▁safohene	-4086
▁amumɔyɛfo	-4087
▁dwetɛbena	-4088
▁五	-4089
▁六	-4090
▁治	-4091
▁流	-4092
▁莫	-4093
▁除	-4094
之心	-4095
之靈	-4096
以上	-4097
以撒	-4098
俯伏	-4099
其身	-4100
吞噬	-4101
堅城	-4102
子比	-4103
居所	-4104
心之	-4105
所見	-4106
拉利	-4107
民曰	-4108
永久	-4109
爾父	-4110
約匱	-4111
結實	-4112
若此	-4113
號咷	-4114
行惡	-4115
食其	-4116
iiɛ	-4117
tar	-4118
▁以此	-4119
▁利未	-4120
▁則可	-4121
▁我於	-4122
▁爾豈	-4123
▁見其	-4124
千夫長	-4125
撒母耳	-4126
為上帝	-4127
獻燔祭	-4128
耶利哥	-4129
duan	-4130
gyae	-4131
gyan	-4132
huro	-4133
kata	-4134
▁mpɛ	-4135
▁tew	-4136
▁爾為我	-4137
sosɛm	-4138
▁agua	-4139
▁aser	-4140
▁butu	-4141
▁mɛbɔ	-4142
▁nsie	-4143
▁pɛpɛ	-4144
▁sina	-4145
▁yɛte	-4146
▁ahyɛn	-4147
▁ewiem	-4148
▁nkasa	-4149
▁pefee	-4150
▁pinii	-4151
▁tamfo	-4152
▁woyɛɛ	-4153
▁wɔkae	-4154
▁ɔgyaa	-4155
▁ɔsoma	-4156
其上帝耶和華	-4157
▁adamfo	-4158
▁adesoa	-4159
▁atwerɛ	-4160
▁baanan	-4161
▁gibeon	-4162
▁krataa	-4163
▁mmuada	-4164
▁monkae	-4165
▁munnye	-4166
▁nantwi	-4167
▁wonnim	-4168
▁adehunu	-4169
▁afieboa	-4170
▁bɛhyiaa	-4171
▁mekyerɛ	-4172
▁ntaaboɔ	-4173
▁wɔduruu	-4174
▁aberante	-4175
▁anwanwadeɛ	-4176
▁備	-4177
▁內	-4178
▁山	-4179
之餅	-4180
剛愎	-4181
和平	-4182
尋求	-4183
導之	-4184
尼亞	-4185
崇事	-4186
弗替	-4187
所許	-4188
正直	-4189
罪戾	-4190
自由	-4191
荊棘	-4192
萬有	-4193
薩迦	-4194
行者	-4195
貧者	-4196
飲食	-4197
tra	-4198
▁li	-4199
